export const demoData = [
  {
    title:
      " খেজুরে উপস্থিত মিষ্টির মাত্রা সহনীয় পর্যায়ে থাকে না, অতিরিক্ত থাকে",
  },
  {
    title: "খেজুরের সামনে মাছি ও পিঁপড়া ভিড় করবে, আসল খেজুরে ভিড় করবেনা",
  },
  {
    title:
      " খেজুরের বিচির সাথে খেজুর লেগে থাকা অর্থাৎ বিচির সাথে সাদা অংশটা না থাকা।",
  },
  {
    title: "খেজুরের গায়ে চিনি বা চিনি জাতীয় কিছু লেগে থাকা",
  },
  {
    title: "খেজুরের বাইরে তেল বা তেল জাতীয় মিশ্রণ থাকা",
  },
];

export const benefits: { title: string }[] = [
  { title: "খেজুর সারাদিনের ক্লান্তিভাব দূর করবে" },
  { title: "রুচি বৃদ্ধি ও হজমে সাহায্য করে" },
  { title: "কোলস্টেরল নিয়ন্ত্রণ করে" },
  { title: "পেটের পীড়া দূর করে" },
  { title: "হৃদরোগ এর ঝুঁকি কমায়" },
  { title: "মস্তিষ্কের কার্যকারিতা বৃদ্ধি করে" },
  { title: "ক্যান্সার প্রতিরোধ করে" },
  { title: "রক্তশূন্যতা দূর করে" },
];

export const reasonForBuy: { title: string }[] = [
  { title: "মদিনার উৎকৃষ্টতম খেজুর যা প্রিমিয়াম কোয়ালিটির" },
  { title: "সরাসরি মদিনা থেকে আমদানীকৃত গার্ডেন ফ্রেশ" },
  { title: "খেজুর সংরক্ষণে কোনো প্রকার কেমিক্যাল এর ব্যবহার করা হয় না" },
  { title: "কোল্ড স্টোরেজে সঠিক তাপমাত্রায় নিরাপদে সংরক্ষণ করা হয়" },
  { title: "নিজেদের তত্ত্বাবধানে রেখে যত্নসহকারে আপনার নিকট পাঠানো হবে" },
  { title: "রসালো, টাটকা ও পরিপূর্ণ পুষ্টি গুনসম্পন্ন" },
];
